import React from "react";

//
// IMPORT ZONE
//

const Day17 = () => {
  return (
    <div>
      連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～連假結束啦～～～連假結束啦～～～
      我一定會認真的啦～～～
    </div>
  );
};

export default Day17;
